<?php
	//会社概要
	$overview = [
		[
			'title'  => '社名',
			'text'   => '株式会社常磐広告'
		],
		[
			'title'  => '所在地',
			'text'   => '〒312-0002　茨城県ひたちなか市高野450番地1号'
		],
		[
			'title'  => '電話番号',
			'text'   => '029-212-5512（代表）<br>0120-723-722（フリーダイヤル）'
		],
		[
			'title'  => '資本金',
			'text'   => '10,000,000円'
		],
		[
			'title'  => '創業',
			'text'   => '1976年（昭和51年）4月1日'
		],
		[
			'title'  => '設立',
			'text'   => '2004年（平成16年）4月2日'
		],
		[
			'title'  => '業務内容',
			'text'   => '広告デザイン・企画調査・設計・施工・構造計算・許可申請<br>屋外広告・交通広告・デジタルサイネージ・店舗看板・電気工事'
		],
		[
			'title'  => '代表者',
			'text'   => '代表取締役社長　名倉 久仁𠮷'
		],
		[
			'title'  => '主要取引先',
			'text'   => '医療機関、流通サービス業、金融機関、製造業、建設業、官公庁<br>その他民間企業など'
		],
		[
			'title'  => '交通媒体',
			'text'   => '㈱ジェイアール東日本企画広告代理店<br>JR日立駅自由通路広告代理店（専任契約）'
		],
		[
			'title'  => '屋外広告業登録',
			'text'   => '千葉県屋外広告業 第01-130868号<br>柏市屋外広告業 第292号<br>船橋市屋外広告業 第521号<br>埼玉県屋外広告業 埼広（02）第0988号<br>茨城県屋外広告業 第23-（1）404号<br>群馬県屋外広告業 群広（2）第0640号<br>高崎市屋外広告業 高広（1）第251号<br>栃木県屋外広告業 第000606号<br>宇都宮市屋外広告業 第00454号<br>福島県屋外広告業 第90303号<br>いわき市屋外広告業 第90303号'
		],
		[
			'title'  => '認定・許可',
			'text'   => '登録電気工事業者　茨城県(央)第20200037'
		],
		[
			'title'  => '加入団体',
			'text'   => 'ひたちなか市建設業共同組合<br>ひたちなか商工会議所<br>勝田ライオンズクラブ<br>太田法人会'
		],
		[
			'title'  => '取引銀行',
			'text'   => '常陽銀行<br>水戸信用金庫'
		],
		[
			'title'  => '設備概要',
			'text'   => '工場：515平方ｍ<br>4tクレーン車1台<br>2ｔクレーン車1台<br>14m高所作業車3台<br>油圧ショベル2台<br>ダンプカー1台<br>ローダー1台<br>フォークリフト2台<br>半自動溶接機<br>油圧鉄骨加工機<br>大判ラミネーター（1400mm）'
		],
		[
			'title'  => '出力機',
			'text'   => '大型溶剤インクジェットプリンター　Roland　VS-540　1台　VG2-540　1台<br>カッティングマシーン　GR-420'
		],
	];

	//沿革
	$history = [
		[
			'title'  => '昭和51年',
			'text'   => '茨城県日立市森山町に於いて常磐広告（屋号を創業）'
		],
		[
			'title'  => '平成8年',
			'text'   => '本社事務所を茨城県ひたちなか市高場に移転'
		],
		[
			'title'  => '平成16年',
			'text'   => '常磐広告を改名<br>新しく法人組織として株式会社常磐広告を設立<br>代表取締役に名倉久仁𠮷が就任'
		],
		[
			'title'  => '平成16年',
			'text'   => '茨城県ひたちなか市高場に佐和工場設立'
		],
		[
			'title'  => '平成20年',
			'text'   => '茨城県ひたちなか市高野に新工場を設立し移転<br>茨城県つくば市高野台に営業所を設立'
		],
		[
			'title'  => '平成22年',
			'text'   => '株式会社ジェイアール東日本企画代理店となる<br>ＪＲ日立駅自由通路　専任広告代理店となる'
		],
		[
			'title'  => '平成28年',
			'text'   => 'つくば営業所を閉鎖<br>茨城県かすみがうら市へ土浦営業所を開設'
		],
		[
			'title'  => '平成29年',
			'text'   => '土浦営業所を閉鎖、広告事業部に統合<br>業務支援室を開設<br>本社事務所を茨城県ひたちなか市高野へ移転<br>寄贈サービス付私募債「未来の夢応援債」発行'
		],
	];

	//交通アクセス
	$access = [
		[
			'title' => '所在地',
			'text'  => '〒312-0002 茨城県ひたちなか市⾼野450番地1号'
		],
		[
			'title' => '公共交通期間でお越しの方',
			'text'  => 'JR佐和駅より徒歩15分'
		],
		[
			'title' => '電話番号',
			'text'  => '029-212-5512（代表）<br>0120-723-722（フリーダイヤル）'
		],
		[
			'title' => 'メールアドレス',
			'text'  => '<a href="mailto:info@ad-tokiwa.jp">info@ad-tokiwa.jp</a>'
		],
	];
?>