<?php
	//ロードサイン
	$road_sign = [
		[
			'question' => '料金について',
			'answer'   => '場所やサイズによって変動致しますので担当営業よりご連絡させていただきます。'
 		],
 		[
			'question' => '〇〇市、〇〇号線沿いあたりで空き媒体ありますか？',
			'answer'   => '空き媒体情報をご確認ください。【<a href="/ad-recruit/">空き媒体情報はこちら</a>】<br>WEBにない媒体情報もございますのでお気軽にお問い合わせください。'
 		],
 		[
			'question' => '希望の場所に看板設置可能でしょうか？',
			'answer'   => '可能です。エリア担当より詳しい場所をお伺いし土地の交渉させていただきます。'
 		],
  		[
			'question' => '契約期間について',
			'answer'   => '1年間となります。<br>長期契約プランもご用意しております。詳しくはお問い合わせください。'
 		],
  		[
			'question' => '看板壊れたり、事故があったらどうなるの？',
			'answer'   => '保険をかけております。万が一の天災や事故の際にもご安心ください。'
 		],
  		[
			'question' => 'デザインをどうすればいいの？',
			'answer'   => '弊社の専属デザイナーがおりますので、一からご希望のデザイン制作致します。またお客様よりお持ち込みのデータもご利用いただけます。'
 		],
  		[
			'question' => '照明は設置できますか？',
			'answer'   => '設置可能です。場所や地主様都合により照明設置が難しい場合がございますがなるべくご希望にそえるご提案させていただきます。'
 		],
  		[
			'question' => '同業者なんですが、媒体を借りる事は、可能でしょうか？',
			'answer'   => '可能です。<br>担当営業より詳しい内容をヒヤリングさせていただきご対応させていただきます。'
 		],
	];

	//JR広告
	$jr = [

	];

	//看板制作
	$signboard = [
		[
			'question' => 'どのような看板を設置したらいいか悩んでます。',
			'answer'   => '一度、現地調査をさせていただき、その際、ご予算、ご希望をお伺いしご提案させていただきます。'
 		],
		[
			'question' => '見積書は無料でいただけますか？',
			'answer'   => 'はい、可能です。<br>こちらも一度、現地調査をさせていただき、ご予算に合わせたプランを提案させていただきます。'
 		],
	];

	//その他のサービス
	$etc = [
		[
			'question' => '駅広告って取扱ありますか？',
			'answer'   => 'はい、取扱しております。<br>当社は『JR東日本企画代理店』、『日立駅自由通路広告代理店』です。お気軽にご相談ください。'
 		],
		[
			'question' => '古くなってる看板に困ってるんだけど？',
			'answer'   => '当社では看板の点検資格者がおりますので、撤去、移設、修繕、その他お客様のご希望に合わせてご対応致します。'
 		],
		[
			'question' => '持ち込みで印刷したいんだけど？',
			'answer'   => '当社では、ポスターからターポリンを使った横断幕まで幅広い印刷・加工をすることができます。お気軽にご相談ください。'
 		],
		[
			'question' => '個人でステッカーをお願いしたいのですが？',
			'answer'   => '個人のお客様もご対応可能です。お気軽にご相談ください。'
 		],
	];
?>